{
  "head": "春华：在兴安岭绽放芳华",
  "title": "沈静芳",
  "img": "20180425_001_06_45.jpg",
  "content": [
    "“检察官妈妈”春华和她的孩子们。　武天舒摄",
    "“我是牧民的孩子，了解百姓的疾苦，也最懂得怎样把法律说进农牧民的心坎里。”无论说蒙语还是汉语，内蒙古自治区兴安盟科右前旗检察院党组成员、控告申诉科科长春华都语速和缓，真挚而清晰，让人听起来如一汪清泉流过，急躁渐褪。",
    "从检20年来，春华就这样缓缓说着百姓心坎里的话，接待了2000多名来访群众，办理了400余起案件，其中涉及少数民族的案件约占80%，全部案结事了。",
    "她先后获得全国维护妇女儿童权益先进个人、“北疆最美女性”等荣誉称号，并成为2017年度内蒙古十佳法治人物。",
    "从售货员到员额检察官，青春的履历留下奋斗的印迹",
    "“20年前的春天我走进了检察院。”春华告诉记者，进检察院前她有4年售货员的经历。“我们卖的是五金器材。面对琳琅满目的钳子、扳子……我总觉得‘这不是我的位置’。",
    "当别人享受着工作的闲暇时光时，她开始寻找自己的位置，并用三年时间自学了函授企业管理文凭。1997年，科右前旗检察院面向社会公开招录时，正在哺乳期的她有点动心又有点打退堂鼓，是爱人默默替她报了名、领回了教科书。",
    "春华一手哄娃一手看书，忙了整整一个月，穿着借来的一套正装走上考场，最终以第一名的成绩通过了招考。",
    "1998年春天，春华走进科右前旗检察院。有着财经学院文凭的她被分配去了财务部门。“我不喜欢沉默地研究数字，更喜欢‘说’！”春华说，她从小生长在牧区，看惯了牧民们用拳头解决问题，那时就常想，“要学会讲道理”。",
    "为了讲好“道理”，随后的四年，春华挤出时间读完了法律本科，拿到了学位。“和检察院其他人比，我起步晚了，但只要不停步，总能一点点缩短距离。”春华说，“我一直在和自己赛跑，每天点滴的进步都让我喜悦不已。”",
    "顺利通过主诉检察官考试后，她如愿来到了公诉科。“在公诉科的日子，是我成长最快最扎实的一段时间。”三年多的公诉生涯让她的业务水平得到了很大提高，在院里的竞争上岗中，她又到了控申科。",
    "“我觉得自己更适合控申工作。”春华在控申科找到了归宿感。控申部门要接待大量的来访人员，其中90%都是农牧民，“我有牧区生活的经历，相比之下，我更能理解他们，也更能把法律说到他们的心坎上。”",
    "从傲荷银到检察官额吉，岁月的芳华始终传递司法的温度",
    "在控申部门期间，春华从上访群众口中的傲荷银（姑娘）成为了孩子口中的“检察官额吉（妈妈）”，她说自己“始终有着一颗善感的妈妈心”。这句话归纳起来就是两个字：用心。用心接访，用心倾听，用心换位，用心体会，用心办案，用心司法。",
    "一天，哈拉黑镇的李老汉来找春华：“我跑了十多年了，没人给我解决，我要求检察院给我讨个公道。”一件标的500元的债务纠纷案，李老汉奔波了13个年头。",
    "13年，证据都不好找了。春华经过调卷、走访、核实证据，确定李老汉反映的问题与事实不符。但李老汉不服，一会儿一个问题，一会儿一个要求，看得周围人直皱眉。春华却说：“13年了，老人上访就是为了一口气。”她先后十余次前往李老汉家做工作……从盛夏到深秋，直至冬去春来，李老汉终于松动：“我不再上访了。”",
    "春华说，人性化司法，而非机械司法，才能更好地传递法律的温度，也易于群众理解。春华骨子里蒙古族的热情让农牧民感到贴心，对情绪激动的群众，她不仅从情理法开导，还从人生态度、居家过日子聊到党的治国理政，几个难缠的上访老户都当她是朋友。",
    "春华是小乌兰的检察官妈妈。小乌兰还没满月，妈妈就离家出走杳无音信，父亲拉扯着她，生活拮据。小乌兰7岁那年，父亲给村民喜宴帮厨，酒后昏睡再也没能醒来。公安机关因没有足够证据，对小乌兰父亲的死亡作出不予立案决定，但未出具相应法律文书导致无法启动民事诉讼程序。小乌兰的姑姑四处奔走无果，抱着一线希望找到检察院时，小乌兰躲在姑姑身后，个头才刚刚高出办公桌，下颌趴在桌子上茫然无助地对春华说：“我爷爷奶奶都没了，妈妈也走了，这回爸爸也没了，我什么人都没了。”",
    "春华眼圈红了。她不辞辛劳、不厌其烦地跑法院、公安、民政。民事诉讼启动了，当得知法院判赔6万元，但被告去向不明也无可执行财产时，春华又为小乌兰申请落实了司法救助金5万元，同时联系保险公司为其投保教育助学险，还协调民政部门申请了孤儿救助，每月可获得1300多元救助款。",
    "从春华工作室到兴安之春检察室，名字的变迁承载着群众的期待",
    "“我有一个思考”是春华的口头禅。她确实很爱琢磨。",
    "春华在工作中，推动创建了全盟首个检察工作向基层延伸的乡镇检察室，推行了“检察信访联络员制度”“公开答复集体访”“接访五步法则”等多项工作方法。",
    "检察信访联络员制度的推行，解决了群体访、非正常上访及突发事件的早发现、早预防、早稳控、早报告。通过检察信访联络员的信息，阻止并妥善处理了数十起农民集体访事件。",
    "公开答复集体访举措，使检察机关调处社会矛盾效果最大化。群众通过参加公开答复会，不仅了解了事实真相，还对法律规定有了更深入的了解。目前，已对集体访举报案数十次公开答复。",
    "倾听、记明、告知、释法、办理之接访五步法则，拉近了检群关系，对及时消化信访事项起到了立竿见影的作用。",
    "众志成城才有春之芳华。”科右前旗检察院检察长赵劲松赞叹道。2010年，该院组建了以春华名字命名的“春华工作室”。2016年承载更多功能的“兴安之春检察工作室”投入使用。",
    "如今，“兴安之春检察工作室”4位工作人员在春华的带领下，走遍了全旗1.7万平方公里的200多个嘎查村。两年来，先后接待来访1000多人次，化解社会矛盾70余件次。",
    "“无论是初访还是重复访，无论是个体访还是集体访，哪怕他怒气而来或是蛮不讲理，哪怕他衣衫褴褛、步履蹒跚，春华姐的接待总是渗透着人性关怀，渗透着情、理、法、义的交融。”工作室接访人员明明表示。去年底，他开始了驻村扶贫第一书记新生活，回到院里第一件事就是向春华汇报，“有了在工作室的经历，做村民工作得心应手！”"
  ]
}